<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$USER_PROP = needAuth('/freg/');
$APPLICATION->SetTitle("Настройки пользователя"); ?>


<main class="main main--snow">
    <div class="content">
        <div class="containered">
            <div class="sidebar">
                <div class="sidebar__name">Мой профиль</div>
                <ul class="sidebar__list">
                    <li class="sidebar__item">
                        <a class="sidebar__link" href="/personal/edit/">Настройки</a>
                    </li>
                    <li class="sidebar__item">
                        <a class="sidebar__link" href="/personal-lk/communication/">Общение</a>
                    </li>
                    <li class="sidebar__item">
                        <a class="sidebar__link" href="/personal-lk/notification/">Уведомления</a>
                    </li>
                    <li class="sidebar__item">
                        <a class="sidebar__link drop-login__menu-item_feedback" href="#">Обратная связь</a>
                    </li>
                    <li class="sidebar__item active">
                        <a class="sidebar__link" href="/personal-lk/faq/">FAQ</a>
                    </li>
                    <li class="sidebar__item">
                        <a class="sidebar__link" href="/support/">Техподдержка</a>
                    </li>
                    <li class="sidebar__item">
                        <a class="sidebar__link logout_href" href="">Выход</a>
                    </li>
                </ul>
            </div>



            <div class="faq-personal">
                <div class="faq-wrap">

                <h2 class="faq__title">Частые вопросы</h2>
                    <h3>Популярные вопросы</h3>
                    <div class="faq-tab">
                        <div class="faq-tab__info">Что это за проект</div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>

                    <div class="faq-tab">
                        <div class="faq-tab__info">Для чего он создан</div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>
                    <div class="faq-tab">
                        <div class="faq-tab__info">Как мне поможет проект </div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>
                    <div class="faq-tab">
                        <div class="faq-tab__info">Как зарегистрироваться на портале </div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>
                    <div class="faq-tab">
                        <div class="faq-tab__info">Как и где подтвердить учетную запись</div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>
                    <div class="faq-tab">
                        <div class="faq-tab__info">Зачем нужен Личный кабинет</div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>
                    <div class="faq-tab">
                        <div class="faq-tab__info">Модератор долго не отвечает</div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>
                    <div class="faq-tab">
                        <div class="faq-tab__info">Не могу зарегистрировать фирму </div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>
                    <div class="faq-tab">
                        <div class="faq-tab__info">Как поменять лк юр. лица на физ. лицо</div>
                        <div class="faq-tab__content">
                            С 2011 года реализуется проект Минфина и Всемирного банка «Содействие повышению уровня финансовой грамотности населения и развитию финансового образования в РФ». За это время в России возникло профессиональное сообщество людей, занимающихся финансовым просвещением: экспертов, аналитиков, методистов, учителей, работников госорганов и др.
                            Для того, чтобы упростить координацию между ними, создать единое информационное пространство, сделать более доступными новые разработки и практики, появляющиеся в рамках проекта, консорциумом в составе консультационной компании «ПАКК» и Института национальных проектов по заданию Минфина создали Консультационный центр. Консультации будут оказывать ведущие специалисты по финансовой грамотности и защиты прав потребителей финансовых услуг.
                            В центре можно получить консультацию:
                            • по вопросам использования материалов, находящимся в Библиотеке Портала вашифинансы.рф (главный ресурс проекта Минфина)
                            • по вопросам взаимодействия с экспертами/организациями, работающими по проблематике финансовой грамотности в России
                            • по вопросам участия в подготовке учебных материалов для школьников к включению в электронные ресурсы учебных материалов
                            • по методическим вопросам финансовой грамотности и защиты прав потребителей финансовых услуг
                            • по вопросам участия в мероприятиях, направленных на обмен опытом и распространение лучших практик
                            Для того, чтобы получить консультацию, необходимо обратиться по почту cons@fgprofi.ru. При обращении нужно указать свои ФИО, регион и род деятельности.
                        </div>
                    </div>
                </div>

                <div class="faq-report">
                    <h3>Не нашли ответа на свой вопрос?</h3>
                    <h4>Задайте Ваш вопрос через сйат.</h4>
                    <div class="faq-report__btn">
                        <a class="link link-button report-link fancybox-popup__link" rel="nofollow" href="#report-popup">Задать вопрос</a>
                    </div>
                </div>
            </div>





        </div>
    </div>
</main>


<div class="report-popup" id="report-popup">
    <div class="report-popup__content">
        <div class="report-popup__content-header">
            <div class="report-popup__content-title">
                Обращение
            </div>
        </div>
        <div class="report-popup__content-c">
            <form action="#" class="report-popup__content-form">

                <div class="report-popup__content--personal">
                    <div class="report-popup__content-group">
                        <input type="text" placeholder="Ф.И.О:" required class="report-popup__content-input report-popup__content-input--required">
                    </div>
                    <div class="report-popup__content-group">
                        <input type="text" placeholder="Email:" required class="report-popup__content-input report-popup__content-input--required">
                    </div>
                    <div class="report-popup__content-group">
                        <input type="text" placeholder="Телефон:" required class="report-popup__content-input report-popup__content-input--required">
                    </div>
                </div>


                <div class="report-popup__content-group">
                    <input type="text" placeholder="Заголовок: введите текст" required class="report-popup__content-input report-popup__content-input--heading report-popup__content-input--required">
                </div>
                <div class="report-popup__content-group report-popup__content-group--no-required">
                    <input type="text" placeholder="Тема письма" class="report-popup__content-input report-popup__content-input--theme">
                </div>
                <div class="report-popup__content-group report-popup__content-group--textarea">
                    <label>Сообщение</label>
                    <textarea valign='top' placeholder="Введите текст сообщения" required class="report-popup__content-input report-popup__content-input--required"></textarea>
                </div>

                <div class="report-popup__content-btn">
                    <button type="submit" class="link link-button">Отправить</button>
                    <button class="report-popup__content-refresh">Сбросить <svg xmlns="http://www.w3.org/2000/svg" version="1" viewBox="0 0 24 24"><path d="M13 12l5-5-1-1-5 5-5-5-1 1 5 5-5 5 1 1 5-5 5 5 1-1z"></path></svg></button>
                </div>
            </form>
        </div>
    </div>
</div>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>